//会社概要のページのデータ

export const banks = [
  "福岡銀行 戸畑支店",
  "福岡ひびき信用金庫 北方支店"
];

export const client = [
  "・川重商事　　　　　　　　株式会社",
  "・イマ・ライフ・ジャパン　株式会社",
  "・日本ディクス　　　　　　株式会社",
  "・イマ・ライフ・ジャパン　株式会社",
  "・桜木理化学機械　　　　　株式会社",
  "・株式会社　ウェバートン",
  "・株式会社　ピーエムティー",
  "・株式会社　三松"
];

export const history = [
  "2000年5月　　北九州市戸畑区福柳木にて　有限会社北九電機　設立",
  "2005年9月　　北九州市戸畑区本宮に工場設置",
  "2010年9月　　北九州小倉南区徳力新町に工場移転",
  "2025年5月　　設立25周年",
];

export const contractor = [
  "登録年月日　　　2021年7月21日",
  "登録番号　　　　福岡県知事登録第　20211012　号",
  "電気工事の種類　一般電気工作物",
  "有効期限　　　　2026年7月20日",
];

export const permission = [
  "電気工事業　・　電気通信工事業",
  "現在　登録申請　準備中",
];

export const qualification = [
  "2級電気工事施工管理技士",
  "第1種電気工事士",
  "高圧電気工事技術者",
  "一般建築物石綿含有建材調査者",
  "工作物石綿事前調査者",
  "等",
];
